[MAS_TestAchievement MAS_X2AchievementTemplate]
strTitle=已作弊。
strShortDesc=作弊羞羞羞。
strLongDesc=你已成功利用控制台解锁这项成就。万岁！
strCategory=Test Achievements
 
 
[MAS_UIViewAchievements]
m_strTitle=成就
m_strInventoryLabel=所有
m_strBuy=更多
m_strPoints=点数
 
[MAS_UIInventory]
m_strConfirmButtonLabel=确认
m_strInventoryLabel=库存
m_strTotalLabel=总计